Repository: Daniel20000522/telegram-app
Catalog: telegram/po/*.po
Languages: cs, eu, sr

source: %1 changed group name
cs: %1 změnil název skupiny
eu: %1-(e)k taldearen izena aldatu du
sr: %1 је променио име групе

source: %1 changed group photo
cs: %1 změnil fotku skupiny
eu: %1-(e)k taldearen argazkia aldatu du
sr: %1 је променио слику групе

source: %1 invited %2
cs: %1 pozval %2
eu: %1-(e)k %2 gonbidatu du
sr: %1 је позвао %2

source: %1 removed you from the group
cs: %1 vás odstranil ze skupiny
eu: %1-(e)k taldetik ezabatu zaitu
sr: %1 Вас је уклонио из групе

source: %1 has left the group
cs: %1 opustil skupinu
eu: %1-(e)k taldea utzi du
sr: %1 је напустио групу

source: %1 has returned to the group
cs: %1 se vrátil do skupiny
eu: %1 taldera itzuli da
sr: %1 се вратио у групу

source: %1 has checked-in
cs: %1 se registroval
eu: %1-(e)k kokapena egiaztatu du
sr: %1 се пријавио

source: %1 joined Telegram!
cs: %1 se připojil k Telegramu!
eu: %1 Telegram-era elkartu da!
sr: %1 се придружио Телеграм-у!

source: New login from unrecognized device
cs: Nové přihlášení z neznámého zařízení
eu: Saio hasiera berria gailu ezezagunetik
sr: Ново пријављивање са непознатог уређаја

source: updated profile photo
cs: fotka profilu aktualizována
eu: profileko argazkia eguneratua
sr: ажурирао слику профила

source: You have a new message
cs: Máte novou zprávu
eu: Mezu berri bat daukazu
sr: Имате нову поруку

source: Open app
cs: Otevřít aplikaci
eu: Aplikazioa ireki
sr: Отвори програм

source: Open chat
cs: Zahájit rozhovor
eu: Txata ireki
sr: Отвори ћаскање

source: Call
cs: Volat
eu: Deitu
sr: Позив

source: Failed to get Telegram data
cs: Nepodařilo se získat data z Telegramu
eu: Telegram-eko datu jasotzeak huts egin du
sr: Неуспешно преузимање података Телеграм-а

source: Touch here to open app
cs: Dotykem otevřete aplikaci
eu: Ukitu hemen aplikazioa irekitzeko
sr: Додирните овде да отворите програм

source: Results in: Contacts & Chats
cs: Výsledky pro: Kontakty a rozhovory
eu: Emaitzak: Kontaktu eta Txatetan
sr: Резултати у: Контакти & Ћаскање

source: Results in: Messages
cs: Výsledky pro: Zprávy
eu: Emaitzak: Mezuetan
sr: Резултати у: Поруке

source: People You Talk To
cs: Lidé, se kterými mluvíte
eu: Hitz egiten duzun jendea
sr: Особе са којима причате

source: Recent Chats
cs: Poslední rozhovory
eu: Azkenaldiko Txatak
sr: Недавна ћаскања

source: Recent Photos
cs: Poslední fotky
eu: Azkenaldiko Argazkiak
sr: Недавне слике

source: %1 new message
cs: %1 nová zpráva
eu: mezu berri %1
sr: %1 нова порука

source: %1 new messages
cs: %1 nových zpráv
eu: %1 mezu berri
sr: %1 нових порука

source: Unread Chats (%1)
cs: Nepřečtené zprávy (%1)
eu: Irakurri gabeko Txatak (%1)
sr: Непрочитаних ћаскања (%1)

source: Audio message
cs: Zvuková zpráva
eu: Audio mezua
sr: Звучна порука

source: Contact received
cs: Kontakt přijat
eu: Jasotako kontaktua
sr: Подсетница примљена

source: Document received
cs: Dokument přijat
eu: Jasotako dokumentua
sr: Документ примљен

source: Photo received
cs: Fotka přijata
eu: Jasotako argazkia
sr: Слика примљена

source: Video received
cs: Video přijato
eu: Jasotako bideoa
sr: Видео примљен

source: Unhandled media type
cs: Nepodporovaný typ souboru
eu: Landu gabeko euskarri mota
sr: Необрађени тип медија

source: Login to Telegram
cs: Přihlášení do Telegramu
eu: Saioa hasi Telegram-en
sr: Пријавите се на Телеграм

source: No messages received Today.
cs: Dnes nebyly přijaty žádné zprávy přes Telegram.
eu: Gaur ez da mezurik jaso.
sr: Данас нису примљене поруке.

source: This is the Telegram scope
cs: Toto je scope pro Telegram
eu: Hau Telegram eremua da
sr: Ово је Телеграм опсег

source: Search for a chat, contact or message
cs: Hledat rozhovor, kontakt nebo zprávu
eu: Txat, kontaktu edo mezu bat bilatu
sr: Тражи ћаскање, контакт или поруку

source: Channel Info
cs: Informace o kanálu

source: <b>%1</b> joined the group
cs: <b>%1</b> se připojil(a) ke skupině

source: From: %1
cs: Z: %1
sr: Од: %1

source: %1 joined the group
cs: %1 se připojil(a) ke skupině

source: Telegram
sr: Телеграм

source: h:mm ddd, dd-MM-yy
sr: HH:mm ddd, dd.MM.yy
