Repository: Daniel20000522/telegram-app
Catalog: telegram/po/*.po
Languages: cs, eu, sr

source: Add to contacts
cs: Přidat do kontaktů
eu: Kontaktuetara gehitu
sr: Додај у именик

source: Contacts
cs: Kontakty
eu: Kontaktuak
sr: Именик

source: Search
cs: Hledat
eu: Bilatu
sr: Тражи

source: Add
cs: Přidat
eu: Gehitu
sr: Додај

source: Back
cs: Zpět
eu: Itzuli
sr: Назад

source: Search contacts...
cs: Hledat kontakty...
eu: Kontaktuak bilatu...
sr: Претражи именик...

source: New Secret Chat
cs: Nový skrytý chat
eu: Txat sekretu berria
sr: Ново тајно ћаскање

source: Add to group
cs: Přidat do skupiny
eu: Taldeari gehitu
sr: Додај у групу

source: New Group
cs: Nová skupina
eu: Talde berria
sr: Нова група

source: OK
eu: ADOS
sr: У реду

source: Chat title
cs: Titulek chatu
eu: Txat izenburua
sr: Наслов ћаскања

source: Add Contact
cs: Přidat kontakt
eu: Kontaktua gehitu
sr: Додај особу

source: From Address Book
cs: Z adresáře kontaktů
eu: Helbide liburutik
sr: Из именика

source: Enter Details
cs: Vložte údaje
eu: Sartu xehetasunak
sr: Унесите детаље

source: Cancel
cs: Zrušit
eu: Utzi
sr: Откажи

source: Add %1 to %2? Number of last messages to forward:
cs: Přidat %1 do %2? Počet posledních zpráv k přesunu:
eu: %1-tik %2-ra gehitu? Birbidaltzeko azken mezuen kopurua:
sr: Додај %1 у %2? Број последњих порука које проследити:

source: Contacts imported
cs: Kontakty byly naimportovány
eu: Inportaturiko kontaktuak
sr: Увезене подсетнице

source: No contacts imported
cs: Žádné kontakty nebyly naimportovány
eu: Ez da kontakturik inportatu
sr: Нема увезених подсетница

source: This contact is on Telegram.
cs: Tento kontakt je na Telegramu.
eu: Kontaktu hau Telegram-en aurkitzen da.
sr: Овај контакт је у Телеграм-у.

source: %1 out of %2 contacts are on Telegram.
cs: %1 ze %2 kontaktů jsou na Telegramu.
eu: %2-tik %1 kontaktu Telegram-en aurkitzen dira.
sr: %1 од %2 контаката су у Телеграм-у.

source: Forward message to %1?
cs: Přeposlat zprávu kontaktu %1?
eu: %1-(r)i mezua birbidali?
sr: Проследи поруку ка %1?

source: Send messages to %1?
cs: Poslat zprávy kontaktu %1?
eu: %1-(r)i mezua bidali?
sr: Пошаљи поруку %1?

source: Group Info
cs: Informace o skupině
eu: Taldearen informazioa
sr: Подаци о групи

source: Profile Info
cs: Informace o profilu
eu: Profil informazioa
sr: Подаци о особи

source: Select all
cs: Vybrat vše
eu: Guztia hautatu
sr: Изабери све

source: Copy
cs: Kopírovat
eu: Kopiatu
sr: Умножи

source: Forward
cs: Přeposlat
eu: Birbidali
sr: Проследи

source: Delete
cs: Smazat
eu: Ezabatu
sr: Обриши

source: Sign In
cs: Přihlásit se
eu: Hasi saioa
sr: Пријави се

source: Sign Up
cs: Zaregistrovat se
eu: Izena eman
sr: Направи налог

source: Invalid password
cs: Nesprávné heslo
eu: Okerreko pasahitza

source: You have invited %1 to join a secret chat.
cs: Pozvali jste %1 do skrytého chatu.
eu: %1 txat sekretu batean elkartzera gonbidatu duzu.

source: %1 invited you to join a secret chat.
cs: %1 vás pozval(a) k připojení se do skrytého chatu.
eu: %1-(e)k txat sekretu batean elkartzera gonbidatu zaitu.

source: You created the group
cs: Vytvořili jste skupinu
eu: Taldea sortu duzu

source: <b>%1</b> created the group
cs: <b>%1</b> vytvořil skupinu
eu: <b>%1</b>-(e)k taldea sortu du

source: You added <b>%1</b>
cs: Přidal(a) jste <b>%1</b>
eu: <b>%1</b> gehitu duzu

source: <b>%1</b> added you
cs: <b>%1</b> vás přidal(a)
eu: <b>%1</b>-(e)k gehitu egin zaitu

source: <b>%1</b> added <b>%2</b>
cs: <b>%1</b> přidal(a) <b>%2</b>
eu: <b>%1</b>-(e)k <b>%2</b> gehitu du

source: <b>%1</b> left the group
cs: <b>%1</b> opustil(a) skupinu
eu: <b>%1</b>-(e)k taldea utzi du

source: You removed <b>%1</b>
cs: Odstranil(a) jste <b>%1</b>
eu: <b>%1</b> ezabatu duzu

source: <b>%1</b> removed you
cs: <b>%1</b> vás odstranil(a)
eu: <b>%1</b>-(e)k ezabatu egin zaitu

source: <b>%1</b> removed <b>%2</b>
cs: <b>%1</b> odstranil(a) <b>%2</b>
eu: <b>%1</b>-(e)k <b>%2</b> ezabatu du

source: You changed the group name to %1
cs: Změnil(a) jste jméno skupiny na %1
eu: Taldearen izena %1-(r)engatik aldatu duzu

source: <b>%1</b> changed the group name to %2
cs: <b>%1</b> změnil(a) název skupiny na %2
eu: <b>%1</b>-(e)k taldearen izena %2-(r)engatik aldatu du

source: You changed the group photo
cs: Změnil(a) jste obrázek skupiny
eu: Taldeko argazkia aldatu duzu

source: <b>%1</b> changed the group photo
cs: <b>%1</b> změnil(a) obrázek skupiny
eu: <b>%1</b>-(e)k taldeko argazkia aldatu du

source: You removed the group photo
cs: Odstranil(a) jste obrázek skupiny
eu: Taldeko argazkia ezabatu duzu

source: <b>%1</b> removed the group photo
cs: <b>%1</b> odstranil(a) obrázek skupiny
eu: <b>%1</b>-(e)k taldeko argazkia ezabatu du

source: You joined the group via invite link
cs: Připojil(a) jste se ke skupině přes pozvánkový odkaz
eu: Taldera elkartu zara gonbidapen esteka bidez

source: <b>%1</b> joined the group via invite link
cs: <b>%1</b> se připojil(a) k skupině přes pozvánkový odkaz
eu: <b>%1</b> taldera elkartu da gonbidapen esteka bidez

source: Please select chat
cs: Prosím vyberte chat
eu: Mesedez aukeratu txata
sr: Молимо одаберите ћаскање

source: New messages
cs: Nové zprávy
eu: Mezu berriak
sr: Нове поруке

source: Reply
cs: Odpovědět
eu: Erantzun

source: Sticker Pack info
cs: Informace o balíčku nálepek
eu: Sticker bildumaren informazioa

source: Secret chat requested.
cs: Vyžádán skrytý chat.
eu: Txat sekretua eskatu da.
sr: Тајно ћаскање је захтевано.

source: Secret chat rejected or accepted from another device. Note that Android accepts secret chats automatically.
cs: Skrytý chat byl odmítnut nebo přijat z jiného zařízení. Mějte na paměti, že Android přijímá skryté chaty automaticky.
eu: Txat sekretua ukatua izan da edo beste gailu batetik onartua. Kontutan izan Android-ek txat sekretuak automatikoki onartzen dituela.
sr: Тајно ћаскање је прихваћено или одбијено са другог уређаја. Запамтите да Андорид утоматски прихвата тајно ћаскање.

source: Accept
cs: Přijmout
eu: Onartu
sr: Прихвати

source: Reject
cs: Odmítnout
eu: Ukatu
sr: Одбиј

source: Edit name
cs: Upravit jméno
eu: Izena editatu
sr: Уреди име

source: Save
cs: Uložit
eu: Gorde
sr: Сачувај

source: First name is required.
cs: Jméno je vyžadováno.
eu: Izena beharrezkoa da.
sr: Име је обавезно.

source: First name (required)
cs: Jméno (povinné)
eu: Izena (beharrezkoa)
sr: Име (обавезно)

source: Last name (optional)
cs: Příjmení (volitelné)
eu: Abizena (aukerakoa)
sr: Презиме (необавезно)

source: Select Chat
cs: Vybrat chat
eu: Txata aukeratu
sr: Одаберите ћаскање

source: Type message
cs: Psát zprávu
eu: Mezua idatzi
sr: Куцајте поруку

source: Audio attachment not supported yet ;(
cs: Zvuková příloha zatím není podporována ;(
eu: Audio eranskinak oraindik ez daude erabilgarri ;(
sr: Аудио додаци нису још увек подржани ;(

source: You have to press and hold the record icon
cs: Přitlačte a podržte ovládání nahrávání
eu: Grabaketa ikonoa sakaturik mantendu behar duzu

source: Please grant microphone access on System Settings > Security & Privacy.
cs: Prosím udělte přístup k mikrofonu v Nastavení systému > Bezpečnost a soukromí.
eu: Mesedez baimendu mikrofono sarbidea Sistemaren Ezarpenak > Segurtasuna eta Pribatasuna atalean.

source: Settings
cs: Nastavení
eu: Ezarpenak
sr: Подешавања

source: Change photo
cs: Změnit obrázek
eu: Argazkia aldatu
sr: Измени слику

source: Info
cs: Informace
eu: Informazioa
sr: Подаци

source: Phone
cs: Telefon
eu: Telefonoa
sr: Телефон

source: Username
cs: Uživatelské jméno
eu: Erabiltzaile izena
sr: Корисничко име

source: Messages
cs: Zprávy
eu: Mezuak
sr: Поруке

source: Notifications
cs: Oznámení
eu: Jakinarazpenak
sr: Обавештења

source: Send by Enter
cs: Odeslat zmáčknutím enteru
eu: Enter sakatzean bidali
sr: Пошаљи помоћу Ентера

source: Support
cs: Podpora
eu: Laguntza
sr: Подршка

source: Ask a Question
cs: Zeptat se
eu: Galdera bat luzatu
sr: Поставите питање

source: Telegram FAQ
cs: Telegram časté dotazy
eu: Telegram MEG
sr: Телеграм ЧПП

source: Account
cs: Účet
eu: Kontua
sr: Налог

source: Log out
cs: Odhlásit se
eu: Saioa itxi
sr: Одјава

source: Telegram for Ubuntu %1
cs: Telegram pro Ubuntu %1
eu: Ubuntu-rentzako Telegram %1
sr: Телеграм за Убунту %1

source: online
eu: linean
sr: на вези

source: last seen %1
cs: naposledy viděn %1
eu: azkenekoz %1 ikusia
sr: последње виђен %1

source: last seen recently
cs: naposledy viděn před chvílí
eu: duela gutxi ikusia
sr: последњи пут је виђен скоро

source: last seen within a week
cs: naposledy shlédnuto tento týden
eu: aste honetan ikusia
sr: последњи пут је виђен протекле недеље

source: last seen within a month
cs: poslední kontrola tento týden
eu: hilabete honetan ikusia
sr: последњи пут је виђен протеклог месеца

source: last seen a long time ago
cs: poslední kontrola velmi dávno
eu: duela denbora asko ikusia
sr: последњи пут је виђен одавно

source: Are you sure you want to log out? Any secret chats will be lost.
cs: Opravdu se chcete odhlásit? Veškeré zabezpečené rozhovory budou ztraceny.
eu: Ziur al zaude saioa itxi nahi duzula? Txat sekretuak galduko dira.
sr: Да ли сте сигурни да желите да се одјавите? Сва тајна ћаскања биће изгубљена.

source: %1 is available.
cs: %1 je dostupné.
eu: %1 dago erabilgarri.
sr: %1 је доступан.

source: Sorry, this username is already taken.
cs: Omlouváme se, toto uživatelské jméno se již používá.
eu: Barkatu, erabiltzaile izen hori dagoeneko erabilia dago.
sr: Жао нам је, ово корисничко име је већ заузето.

source: Sorry, this username is invalid.
cs: Omlouváme se, toto uživatelské jméno se již používá.
eu: Barkatu, erabiltzaile izen hori ez da balekoa.
sr: Жао нам је, ово корисничко име је неважеће.

source: Your Username
cs: Vaše uživatelské jméno
eu: Zure erabiltzaile izena
sr: Ваше корисничко име

source: A username must have at least 5 characters.
cs: Uživatelské jméno musí mít alespoň 5 znaků.
eu: Erabiltzaile izenak gutxienez 5 karaktere izan behar ditu.
sr: Корисничко име мора имати најмање 5 карактера.

source: Checking username...
cs: Kontrola uživatelského jména...
eu: Erabiltzaile izena egiaztatzen...
sr: Проверавам корисничко име...

source: You can choose a username on <b>Telegram</b>. If you do, other people will be able to find you by this username and contact you without knowing your phone number.<br /><br />You can use <b>a-z</b>, <b>0-9</b> and underscores.<br />Minimum length is <b>5</b> characters.
cs: Uživatelské jméno si můžete zvolit na <b>Telegram</b> V tom okamžiku vás ostatní lidé budou moci vyhledat a kontaktovat i bez toho, aby museli znát vaše telefonní číslo.<br /><br />Můžete použít<b>a-z</b>, <b>0-9</b> a podtržítka.<br />Minimální délka je <b>5</b> znaků.
eu: <b>Telegram</b>-en erabiltzaile izen bat hauta dezakezu. Horrela, gainontzeko erabiltzaileek zure erabiltzaile izenaz aurkitu ahal izango zaituzte eta zurekin harremanetan jarri zure telefono zenbakia ezagutu gabe.<br /><br /><b>a-z</b>, <b>0-9</b> eta azpimarrak erabil ditzakezu.<br />Gutxieneko luzera <b>5</b> karakterekoa da.
sr: Можете изабрати корисничко име у <b>Телеграм-у</b>. Ако то учините, други људи ће моћи да Вас нађу преко тог корисничког имена и контактирати Вас без знања Вашег броја мобилног телефона.<br /><br />Можете користити <b>a-z</b>, <b>0-9</b> и доље црте.<br />Минимална дужина је <b>5</b> карактера,

source: Done
cs: Hotovo
eu: Egina
sr: Готово

source: Phone number (required)
cs: Telefonní číslo (povinné)
eu: Telefono zenbakia (beharrezkoa)
sr: Број телефона (обавезно)

source: %1 is not yet on Telegram
cs: %1 ještě nepoužívá Telegram
eu: %1 oraindik ez dago Telegram-en
sr: %1 није још увек на Телеграм-у

source: Invite to Telegram
cs: Pozvat na Telegram
eu: Telegram-era gonbidatu
sr: Позови на Телеграм

source: Could not add contact
cs: Kontakt se nepodařilo přidat
eu: Ezin izan da kontaktua gehitu
sr: Не може да дода особу

source: Please include the country code.
cs: Prosím uveďte předvolbu země.
eu: Mesedez, erantsi herrialde kodea.
sr: Унесите и позивни државе.

source: Number is not a valid phone number
cs: Číslo není platné telefonní číslo
eu: Zenbakia ez da baleko telefono zenbakia
sr: Број није исправан број телефона

source: Invalid phone code
cs: Neplatné telefonní číslo
eu: Okerreko telefono kodea
sr: Неисправан број телефона

source: First name is required
cs: Jméno je povinné
eu: Izena beharrezkoa da
sr: Име је обавезно

source: Code
cs: Kód
eu: Kodea
sr: Код

source: First Name
cs: Jméno
eu: Izena
sr: Име

source: Last Name
cs: Příjmení
eu: Abizena
sr: Презиме

source: Resend Code
cs: Znovu poslat kód
eu: Birbidali Kodea
sr: Пошаљи поново код

source: Request Call
cs: Vyžádat telefonát
eu: Eskatu Deia
sr: Захтевај позив

source: Calling, please wait...
cs: Volám, čekejte...
eu: Deitzen, itxaron mesedez...
sr: Позивам, молимо сачекајте...

source: Choose a country
cs: Zvolte stát
eu: Hautatu herrialdea

source: Search countries...
cs: Hledat státy...
eu: Bilatu herrialdeak...

source: Phone Number
cs: Telefonní číslo
eu: Telefono zenbakia
sr: Број телефона

source: Number correct?
cs: Je číslo správné?
eu: Zenbaki zuzena?
sr: Да ли је број исправан?

source: Phone number already exists.
cs: Telefonní číslo již existuje.
eu: Telefono zenbakia dagoeneko existitzen da.

source: Enter Password
cs: Vložte heslo
eu: Sartu Pasahitza

source: Password
cs: Heslo
eu: Pasahitza

source: Install
cs: Instalovat
eu: Instalatu

source: Close
cs: Zavřít
eu: Itxi
sr: Затвори

source: Start Messaging
cs: Zahájit konverzaci
eu: Hasi mezuak bidaltzen
sr: Почни са слањем

source: Welcome to the era<br>of fast and secure messaging
cs: Vítejte v době <br>rychlé a bezpečné komunikace
eu: Ongi etorri mezularitza<br>bizkor eta seguruaren arora
sr: Добродошли у еру брзог и<br>безбедног слања и примања порука

source: Fast
cs: Rychle
eu: Bizkorra
sr: Брз

source: <b>Telegram</b> delivers messages faster<br> than any other application
cs: <b>Telegram</b> doručuje zprávy rychleji<br>než jakákoliv jiná aplikace
eu: <b>Telegram</b>-ek mezuak beste aplikazio<br> batzuek baino bizkorrago bidaltzen ditu
sr: <b>Телеграм</b> испоручује поруке брже од<br> било ког другог програма

source: Free
cs: Zdarma
eu: Dohainekoa
sr: Бесплатан

source: <b>Telegram</b> is free forever. No ads.<br> No subscription fees
cs: <b>Telegram</b> je zadarmo navždy. Bez reklam.<br> Žádné členské příspěvky
eu: <b>Telegram</b> betirako dohainekoa izango da.<br>Iragarkirik gabe. Kuotarik gabe
sr: <b>Телеграм</b> је заувек бесплатан. Без реклама.<br> Без накнаде за употребу

source: Secure
cs: Bezpečný
eu: Segurua
sr: Безбедан

source: <b>Telegram</b> keeps your messages safe<br> from hacker attacks
cs: <b>Telegram</b> udržuje vaše zprávy v bezpečí<br>před internetovými útočníky
eu: <b>Telegram</b>-ek zure mezuak hacker-en<br> erasoengandik babesten ditu
sr: <b>Телеграм</b> штити ваше поруке<br> од напада

source: Powerful
cs: Výkonný
eu: Indartsua
sr: Моћан

source: <b>Telegram</b> has no limits on the size<br> of your media and chats
cs: <b>Telegram</b> neomezuje velikost<br> vašich médií a rozhovorů
eu: <b>Telegram</b>-ek ez du zure fitxategi <br> eta txaten neurria mugatzen
sr: <b>Телеграм</b> не поставља ограничења величине <br> ваших садржаја или ћаскања

source: Cloud-Based
cs: Založený na "Cloudu"
eu: Lainoan oinarritua
sr: Заснован на облаку

source: <b>Telegram</b> lets you access your messages<br> from multiple devices
cs: <b>Telegram</b> Vám umožňuje přistupovat k Vašim zprávam<br> z vícero zařízení
eu: <b>Telegram</b>-ek zure mezuatara hainbat gailutatik<br> sartzeko aukera ematen dizu
sr: <b>Телеграм</b> омогућава приступ вашим порукама<br> са више уређаја

source: Private
cs: Soukromé
eu: Pribatua
sr: Приватан

source: <b>Telegram</b> messages are heavily encrypted<br>
cs: <b>Telegram</b> zprávy jsou silně šifrované<br>
eu: <b>Telegram</b> mezuak oso sendo enkriptatzen dira<br>
sr: <b>Телеграм</b> поруке су јако енкриптоване<br>

source: Choose
cs: Zvolit
eu: Hautatu

source: Share
cs: Sdílet
eu: Partekatu
sr: Дели

source: Add member
cs: Přidat člena
eu: Kidea gehitu
sr: Додај члана

source: Change Group Title
cs: Změnit název skupiny
eu: Aldatu taldearen izena

source: Contact Info
cs: Údaje o kontaktu
eu: Kontaktuaren informazioa
sr: Подаци о особи

source: New group chat title
cs: Nový název skupiny
eu: Talde berriaren izena

source: Change Title
cs: Změnit název
eu: Izena aldatu

source: %1 members, %2 online
cs: %1 členů, %2 připojených
eu: %1 kide, %2 linean
sr: %1 чланова, %2 на мрежи

source: %1 members
cs: %1 členů
eu: %1 kide
sr: %1 чланова

source: %1 is typing
cs: %1 píše
eu: %1 idazten ari da
sr: %1 куца

source: %1 are typing
cs: %1 píší
eu: %1 idazten ari dira
sr: %1 куца

source: Unknown
cs: Neznámé
eu: Ezezaguna
sr: Непознат

source: Mobile
cs: Mobil
eu: Mugikorra
sr: Мобилни

source: Block user
cs: Blokovat uživatele
eu: blokeatu erabiltzailea
sr: Блокирај корисника

source: Remove from group
cs: Odstranit ze skupiny
eu: Ezabatu taldetik
sr: Уклони из групе

source: Telegram messages received today: %1
cs: Dnes přijatých zpráv přes Telegram: %1
eu: Gaur jasotako Telegram mezuak: %1
sr: Данас примљених порука Телеграм-ом: %1

source: No Telegram messages received today.
cs: Dnes Vám nepřišly žádné zprávy přes Telegram.
eu: Gaur ez da Telegram mezurik jaso.
sr: Данас нема примљених порука Телеграм-ом.

source: Telegram messages sent today: %1
cs: Dnes odeslaných zpráv přes Telegram: %1
eu: Gaur bidalitako Telegram mezuak: %1
sr: Данас послатих порука Телеграм-ом: %1

source: No Telegram messages sent today.
cs: Dnes neodeslány žádné zprávy přes Telegram.
eu: Gaur ez da Telegram mezurik bidali.
sr: Данас није послата ниједна порука Телеграм-ом.

source: If you want Telegram notifications when you're not using the app, sign in to your Ubuntu One account.
cs: Pokud chcete oznámení z Telegramu, v době kdy aplikaci nepoužívate, přihlaste se do svého účtu Ubuntu One.
eu: Telegram-en jakinarazpenak jaso nahi baldin badituzu aplikazioa erabiltzen ari ez zarenean, hasi saioa Ubuntu One kontuan.
sr: Ако желите обавештења Телеграм-а када не користите програм, пријавите се на Ваш Ubuntu One налог.

source: Sign in to Ubuntu One
cs: Přihlásit se do Ubuntu One
eu: Hasi saioa Ubuntu One-n
sr: Пријави се на Убунту налог

source: Remind me later
cs: Připomenout později
eu: Gogorarazi beranduago
sr: Подсети ме касније

source: Don't want notifications
cs: Nechci oznámení
eu: Ez dut jakinarazpenik nahi
sr: Не желим обавештења

source: Accounts
cs: Účty
eu: Kontuak
sr: Налози

source: Add Account
cs: Přidat účet
eu: Kontua gehitu
sr: Додај налог

source: Photo
cs: Fotka
eu: Argazkia
sr: Слика

source: Video
eu: Bideoa
sr: Видео

source: File
cs: Soubor
eu: Fitxategia
sr: Датотека

source: <<< Swipe to cancel
cs: <<< Zrušte tahem
eu: <<< Irristatu ezeztatzeko

source: Waiting for user to get online...
cs: Čekání na připojení uživatele...
eu: Erabiltzailea linean jar dadin zain...
sr: Чека да корисник дође на мрежу

source: Secret chat requested
cs: Vyžádán zabezpečený rozhovor
eu: Txat sekretua eskatu da
sr: Захтевано је тајно ћаскање

source: Secret chat created
cs: Vytvořen zabezpečený rozhovor
eu: Txat sekretua sortu da
sr: Направљено је тајно ћаскање

source: Secret chat discarded
cs: Zabezpečený rozhovor odmítnut
eu: Txar sekretua baztertu da
sr: Тајно ћаскање је одбачено

source: Disabled
cs: Zakázáno
eu: Desgaituta
sr: Онемогућено

source: %1 second
cs: %1 sekunda
eu: segundu %1
sr: %1 секунда

source: 1 minute
cs: 1 minuta
eu: minutu 1
sr: 1 минут

source: 1 hour
cs: 1 hodina
eu: ordu 1
sr: 1 сат

source: 1 day
cs: 1 den
eu: egun 1
sr: 1 дан

source: 1 week
cs: 1 týden
eu: aste 1
sr: 1 недеља

source: Leave chat
cs: Opustit rozhovor
eu: Txata utzi
sr: Напусти ћаскање

source: Are you sure you want to leave this chat?
cs: Opravdu chcete opustit rozhovor?
eu: Ziur al zaude txat hau utzi nahi duzula?
sr: Да ли сте сигурни да желите да напустите ово ћаскање?

source: Clear history
cs: Smazat historii
eu: Ezabatu historia
sr: Очисти историју

source: Are you sure you want to clear history?
cs: Opravdu chcete smazat historii?
eu: Ziur al zaude historia ezabatu nahi duzula?
sr: Сигурно желите да очистите историју?

source: You:
cs: Vy:
eu: Zu:

source: typing...
cs: píše...
eu: idazten...
sr: куца...

source: You changed the group title to %1
cs: Změnili jste název skupiny na %1
eu: Taldearen izena aldatu duzu %1-(e)ra

source: %1 changed the group title to %2
cs: %1 změnil název skupiny na %2
eu: %1-ek taldearen izena aldatu du %2-(e)ra

source: Voice message
cs: Hlasová zpráva
eu: Ahots mezua

source: Sticker
cs: Nálepka
eu: Eranskina

source: %1 joined your secret chat.
cs: %1 se připojil k vašemu zabezpečenému rozhovoru.
eu: %1 zure txat sekretura elkartu da.

source: You joined the secret chat.
cs: Připojili jste se k zabezpečenému rozhovoru.
eu: Txat sekretura elkartu zara.

source: %1 created the group
cs: %1 vytvořil skupinu
eu: %1-(e)k taldea sortu du

source: You added %1
cs: Přidali jste %1
eu: %1 gehitu duzu

source: %1 added you
cs: %1 vás přidal
eu: %1-(e)k zu gehitu zaitu

source: %1 added %2
cs: %1 přidal %2
eu: %1-(e)k %2 gehitu du

source: %1 left the group
cs: %1 opustil skupinu
eu: %1-(e)k taldea utzi du
sr: %1 напусти групу

source: You removed %1
cs: Odstranili jste %1
eu: %1 ezabatu duzu

source: %1 removed you
cs: %1 vás odstranil
eu: %1-(e)k zu ezabatu zaitu

source: %1 removed %2
cs: %1 odstranil %2
eu: %1-(e)k %2 ezabatu du
sr: %1 уклони особу %2

source: %1 joined the group via invite link
cs: %1 se připojil ke skupině přes pozvánku
eu: %1 taldera elkartu da gonbidapen esteka bidez

source: Forwarded from <b>%1</b>
cs: Přeposlané od <b>%1</b>
eu: <b>%1</b>-(r)engandik birbidalia
sr: Прослеђено од <b>%1</b>

source: Deleted
cs: Smazané
eu: Ezabatua
sr: Обрисан

source: MMM d
eu: MMM-(a)k d
sr: d. MMM

source: today at %1
cs: dnes v %1
eu: gaur %1-tan
sr: данас у %1

source: yesterday at %1
cs: včera o %1
eu: atzo %1-tan
sr: јуче у %1

source: %1 at %2
cs: %1 v %2
eu: %1-an %2-tan
sr: %1 у %2

source: h:mm:ss
eu: hh:mm:ss

source: sent you a message
cs: Vám poslal zprávu
eu: mezu bat bidali dizu
sr: Вам је послао поруку

source: sent you a photo
cs: Vám poslal fotku
eu: argazki bat bidali dizu
sr: Вам је послао слику

source: sent you a video
cs: Vám poslal video
eu: bideo bat bidali dizu
sr: Вам је послао видео

source: sent you a document
cs: Vám poslal dokument
eu: dokumentu bat bidali dizu
sr: Вам је послао документ

source: sent you a voice message
cs: Vám poslal hlasovou zprávu
eu: Ahots mezu bat bidali dizu
sr: Вам је послао говорну поруку

source: shared a contact with you
cs: s Vámi sdílí kontakt
eu: zurekin kontaktu bat elkarbanatu du
sr: је поделио контакт са Вама

source: sent you a map
cs: Vám poslal mapu
eu: mapa bat bidali dizu
sr: Вам је послао мапу

source: %1 sent a message to the group
cs: %1 poslal zprávu do skupiny
eu: %1-(e)k mezu bat bidali du taldera
sr: %1 је послао поруку групи

source: %1 sent a photo to the group
cs: %1 poslal fotku do skupiny
eu: %1-(e)k argazki bat bidali du taldera
sr: %1 је послао слику групи

source: %1 sent a video to the group
cs: %1 poslal video do skupiny
eu: %1-(e)k bideo bat bidali du taldera
sr: %1 је послао видео групи

source: %1 sent a document to the group
cs: %1 poslal dokument do skupiny
eu: %1-(e)k dokumentu bat bidali du taldera
sr: %1 је послао документ групи

source: %1 sent a voice message to the group
cs: %1 poslal hlasovou zprávu do skupiny
eu: %1-(e)k ahots mezu bat bidali du taldera
sr: %1 је послао говорну поруку групи

source: %1 sent a contact to the group
cs: %1 sdílel kontakt do skupiny
eu: %1-(e)k kontaktu bat bidali du taldera
sr: %1 је послао контакт групи

source: %1 sent a map to the group
cs: %1 poslal mapu do skupiny
eu: %1-(e)k mapa bat bidali du taldera
sr: %1 је послао мапу групи

source: %1 invited you to the group
cs: %1 vás pozval do skupiny
eu: %1-(e)k taldera gonbidatu zaitu
sr: %1 Вас је позвао у групу
